[Balance.PawnBalance_Craboid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caranguejóide")

[Balance.PawnBalance_CraboidGiant AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Caranguejóide Gigante")

[Balance.PawnBalance_Crabworm AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Verme Caranguejo")

[Balance.PawnBalance_CrabwormArmored AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Verme Caranguejo Blindado")

[Balance.PawnBalance_CrawThumper AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estômago Impulsionador")

